"Invalid name type" = "Invalid name type";
"Unknown name type" = "Unknown name type %d";

"Copyright" = "Copyright";
"Family" = "Family";
"Style" = "Style";
"Unique" = "Unique";
"Full" = "Full";
"Version" = "Version";
"PostScript" = "PostScript";
"Trademark" = "Trademark";
"Manufacturer" = "Manufacturer";
"Designer" = "Designer";
"Description" = "Description";
"VendorURL" = "Vendor URL";
"DesignerURL" = "Designer URL";
"License" = "License";
"LicenseURL" = "License URL";
"Reserved" = "Reserved";
"PreferredFamily" = "Preferred Family";
"PreferredSubfamily" = "Preferred Subfamily";
"CompatibleFullName" = "Compatible Full Name";
"SampleText" = "SampleText";
"PostScriptCIDName" = "PostScript CID Name";
